<?php
$page_title = "О НАС";
include($_SERVER["DOCUMENT_ROOT"] . "/inc/header.php"); ?>

<div class="space-y-3 pr-2 pl-2 text-justify hyphens-auto"> 
  <p>Проектное бюро &laquo;Градиент&raquo; и СК «Мегаполис» являются компанией со специализацией в области проектирования объектов гражданского и промышленного назначения, предоставления услуг по выполнению функций генерального проектировщика, выполнения строительно- монтажных работ, технического заказчика,  имеет необходимые ресурсы и разрешения для осуществления комплексного проектирования объектов, включая:&nbsp;
    <br />
   
    <br />
   Проектные работы для нового строительства, реконструкции и капитального ремонта; &nbsp;&nbsp;
    <br />
   Архитектурное и строительное проектирование; &nbsp;&nbsp;
    <br />
   Проектирование инженерных сетей, систем и сооружений; &nbsp;&nbsp;
    <br />
   Выполнение инженерных изысканий; &nbsp;&nbsp;
    <br />
   Согласование, прохождение экспертизы проектно-сметной документации;&nbsp;
    <br />
   Сопровождение проекта на стадии строительства.</p>
 
  <p>Основными объектами проектирования являются:&nbsp;
    <br />
   Административные здания&nbsp;
    <br />
   Объекты культуры и искусства&nbsp;
    <br />
   Коммерческая недвижимость&nbsp;
    <br />
   Промышленные объекты&nbsp;
    <br />
   Реконструкция зданий и сооружений</p>
 
  <p>Специалисты компании имеют большой опыт по проектированию зданий и сооружений различного назначения. Для работы над проектами мы применяем прогрессивные графические и расчетные программы, используемые технологии и оборудование позволяют нам эффективно применять накопленные знания и опыт для решения задач любой степени сложности.&nbsp;</p>
 
  <p>Проектное бюро «Градиент» является членом некоммерческого партнерства проектных организаций «Стандарт-Проект» и осуществляет свою деятельность на основании свидетельства о допуске № СРОСП-П-03043.2-30092013. &nbsp;</p>
 
  <p>Основные принципы нашей работы &ndash; качественное выполнение проектной документации, соблюдение сроков выполнения работ, ответственный подход к проектированию как крупных, так и небольших объектов.</p>
 
  <p>Залогом успешного развития бизнеса мы считаем создание партнерских отношений с Клиентами, ориентированных на долгосрочную перспективу, доверие и взаимовыгодные условия сотрудничества.</p>
 
  <table border="0" cellspacing="10" cellpadding="0" width="306">
    <tbody>
      <tr> <td width="135" style="border-image: initial;">
          <p>технический директор</p>
        </td> <td width="141" style="border-image: initial;">
          <p>| Дмитрий Березин &nbsp;</p>
        </td> </tr>
     
      <tr> <td style="border-image: initial;">
          <p>главный архитектор</p>
        </td> <td style="border-image: initial;">
          <p>| Ксения Батракова</p>
        </td> </tr>
     </tbody>
  </table>

 </div>

<?php include($_SERVER["DOCUMENT_ROOT"] . "/inc/footer.php");  ?>
